  juck
抑郁是什么？
抑郁这个词，严格来说不是描述一个情绪，而是一组情绪，包括悲伤、苦恼、沮丧，这是任何人都会遇到的，我们可以笼统的把这一组情绪统称为“不开心”。这描述了情绪的一个向量，即：向下的，也就是低落，和高涨相对应。

情绪还有一个向量，指向时间，我们今天可以是开心的，明天可以是不开心的，这一小时是开心的，下一小时可以是不开心的。然而在情绪之下，还有个内隐的东西叫情感。

情绪是反应性的、短期的，情感则因为和认知结构价值观念人格特征结合了起来，更加稳定和长远。当抑郁情绪绵延数周甚至数月、数年像林黛玉那样，她的“整个人都不好了”，因为长期的不开心已经渗入了她的情感乃至人格。

所以，分辨普通抑郁还是“可能有问题的抑郁”，第一个最显著的指标就是时间。看到这里你自然而然会问“多久？”，这个一时半会还说不好，诊断标准是一回事，实际情况则可能千差万别，有的标准说2周就成立，也有的说3个月。但是就算气质类型是抑郁质的人，人家一辈子都可能处于轻微的低落心境中，而从来不会达到疾病的标准。遭逢大难的人，人格都可能发生持久的改变，也未必就会出现临床症状。

情绪的另一个向量是强度，“有点不开心”和“很不开心”是区别蛮大的，达到“可能有问题的抑郁”的强度一般来说是严重的，但是也无法断言，毕竟，我们不是对方，不可能100%了解对方的真实感受。就算你自己抑郁过，也不能确保他人的抑郁和你是同样的。

通过行为，我们能觉察到的很少，比如抑郁的人可能会哭泣，但是更严重的抑郁，连哭都哭不出来。所以我们只有从经验上来摸索——抑郁到什么程度就可能是有问题的了？

这里有两个词汇需要特别关注：沉重和压抑。其实抑郁这个词是很贴切的，一个人可以是“郁”的，即闷闷不乐。但在“郁”的同时未必会感到“抑”，这种压抑感反映了精神活动的抑制，同时也是抑郁症的重要表现。

沉重则是这种压抑感的量度，抑郁症的人通常会感觉胸口发闷，描述如同一块大石头压在胸口的感受，压得自己呼吸都困难甚至疼痛。而当抑郁好转时，他们更多的会描述“石头落地了”、“轻松了”、“解脱了”、“出气儿都顺畅了”，这比他们描述“心情好了”、“开心了”更有典型价值。似乎治疗不是使他们振作了起来或是找回了喜悦，而更像是去除了他们的枷锁。

上面所说的都是抑郁本身，持久和严重的抑郁才是核心症状，一般的不开心不算数。要注意的是，即使抑郁是持久而严重的，也不一定就是抑郁症。抑郁症的判断，抑郁固然是一个核心因素，但更多的还要综合判断，因为抑郁症的另外两个核心因素是“自我评价降低”和“快感缺失”。

自我评价降低可以存在文化差异 ，比如东亚人的谦虚会被认为是美德，这导致了我们时刻提醒自己不要吹牛逼、不要show、要低调。但是抑郁症的低自我评价常常是离谱的，离谱到最谦虚的人都甘拜下风。

谦虚常常是种社交手段，是要表达给别人看的，而抑郁症们为了维持一般的社交活动，反而不会故意表达这种低自我评价，因为诚实表达会吓着人，会尴尬，勉强和大家一样谦虚，既做作又累又麻烦。面对最亲近的家人朋友时，他们表现出更多的易激惹和自责自罪。

说实话，要不是有古代的神职人员和今天的精神心理卫生从业者，我都想不出来他们还可以把真实的自己表达给谁。他们不是把这种低评价当成手段，不是拿它去实现什么目的、引导他人反应，是真的觉得自己这也不行那也不好各种差劲各种低贱全面无价值。

快感缺失就具有普遍性了。这里所谓的“快感”更多指的是心理愉悦而不是生理愉悦。
很多抑郁症患者分得出食物好吃不好吃，热天洗澡后会觉得清爽，放松下来也觉得舒服，甚至听相声看小品也会大笑。
但是！他们失去的，是用“心”去体验其感受的能力，准确的表达似乎应该是“情感体验的缺乏”，进而往往导致“求索动力的缺乏”。
我端一盆栗子出来大家尝尝：
emm，这个苹果味道不错，再来一个？算了。
快憋不住尿了，上厕所？懒得动。
家人爱我，唉真是难为你们了，可是我感受不到。
这个视频好搞笑哈哈哈，心情平静如水。
游戏通关！终于可以放弃了好没劲。
过去我爱自弹自唱，现在我别说碰琴了，连音乐播放器都懒得按个play。
今天大家都夸我裙子漂亮，so...呵呵。
叫我出去一起唱K？不是不行，艾玛还得洗脸穿衣服，我还是在起床这个阶段就放弃吧...恋人给我准备了惊喜？妈蛋我真的惊到了，可是说好的喜呢？
彩票中了500万？我...我...我TM不care....
通俗的说，抑郁症仍然可以“爽”，却怎么也“享受”不到。从这个角度来看，我们人类确实是由“灵魂”驱动而不是由简单的生理需求引起的反射型动物啊。

因此觉得自己有抑郁症的，
很大可能都只是抑郁情绪，
而不是真正意义上的抑郁症状。
为什么说他们不是抑郁症状呢？
因为抑郁症状是有前兆，他们没有。
症状不会突如其来，
而情绪会突然袭来。
这种情绪我们也可以用现在网上流行的“丧”来称呼。
但，“丧”会不会只是你情绪消极和精神萎靡？
并非，你所说的抑郁症。

再者，抑郁情绪也是是正常的，要达到抑郁症的程度，我觉得好多人还得加油才行（误）。
抑郁情绪是抑郁症的开端吗？不一定，这涉及的可能因素就海了去了，无法全盘罗列。
你如果看到了这里，就会发现抑郁症是“一系列改变”而不是单纯的情绪问题，它的影响范围是广泛的，从生理上到心理状态到人际关系到社会功能都可能受到损害。
这些症状是可逆的吗？absolutely yes！
心情不好的时候就去跑跑步，找朋友谈谈心，或者看看书。
要让自己意志力变得强大，没有什么是跨不过去的，没有推不倒的南墙，只有提前倒下的自己。
要加油，要对生活充满希望，相信明天，相信自己！
还有我想对所有的朋友说，身体是自己的，生命是爸妈给的，不要把它交给一个叫做“抑郁症”的家伙。如果你们碰到它，一定要赶走它！ 


偶尔心情不好就是心情不好千万不要说成是抑症，不要以为这是一种酷，你也许不知道抑郁症是-种多么可怕的病,你不知道它有多么可怕，-个人独孤成瘾，像小强一样喜欢黑黑的地方自己一个人蜷缩起来，静静着抽着烟，时而哭泣时而大笑像极了一个疯子，你或许只知道抑郁症就是.上面这些像个孤独的疯子，你不知道它有时候有多疯狂，它会控制你的心智控制你的灵魂，它使你易怒易狂躁，它会使你被那些冷冰冰泛着寒光的刀片吸引，它控制你的身体它控制你的心智让你厌恶整个世界厌恶你身边所有的- -切迫使着让你离开
它安静的时候最折磨人它让你夜不能寐它慢慢的摧残着你的身体，然后一步步让你的精神崩溃从而取代你的灵魂成为它的傀儡!

